/* 1 Person */
"1PersonButton" = "1 човек";

/* About */
"AboutSection" = "За";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Добави описание (по избор)";

/* New Address */
"AddContactsTitle" = "Нов адрес";

/* Add Email */
"AddEmailLabel" = "Добави email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Вече сте отбелязали тази снимка";

/* Back */
"BackButton" = "Назад";

/* Back */
"BackButtonTitle" = "Назад";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Натиснете, за да изберете на кого да пратите снимката";

/* Cancel */
"Cancel" = "Откажи";

/* Cancel */
"CancelButton" = "Откажи";

/* Configure */
"ConfigureButton" = "Конфигурирай";

/* Contact Us */
"ContactUs" = "Свържи се с нас";

/* Credits */
"CreditsTitle" = "Автори";

/* Delete */
"Delete" = "Изтрий";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Снимката ще бъде заличена от общодостъпната галерия, но ще остане в галерията на вашия компютър/мобилно устройство и на всички сайтове, където сте я споделили";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Заличаване от общата галерия?";

/* Deleting... */
"Deleting" = "Изтриване...";

/* Done */
"DoneButton" = "Потвърди";

/* Edit */
"EditButton" = "Редактирай";

/* Edit Caption */
"EditCaption" = "Редактирай описанието";

/* Email */
"EmailLabel" = "Изпрати по еmail";

/* Enter new caption */
"EnterNewCaption" = "Въведи ново описание";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Изображението не е изтеглено. Изчакайте да се зареди, преди да го споделяте";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Станала е грешка при обработката на поканата ви на приятел от Facebook. Моля, опитайте отново";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Станала е грешка при обработката на молбата ви да гласувате за снимка. Моля, опитайте отново";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Това действие изисква активна интернет връзка. Моля, уверете се, че сте свързани с интернет, преди да продължите";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Нямате снимки за споделяне. Направете първата си снимка";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Станала е грешка при запазването на вашата снимка. Моля, опитайте отново.";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Станала е грешка при запазването на вашата снимка в галерията на вашето устройство. Моля, опитайте отново.";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Грешка при запис в галерия на камерата";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Съжаляваме! Тази снимка не може да бъде споделена";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Станала е грешка при изпращането на вашата снимка във Facebook";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Станала е грешка при изпращането на вашата снимка в Twitter";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Станала е грешка при зареждането на вашата снимка";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Да, оторизирай през Facebook";

/* Facebook authentication required */
"FacebookConnectTitle" = "Изисква се проверка за автентичността във Facebook";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Деоторизирай Facebook";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Електронна поща";

/* Flagging... */
"Flagging" = "Отбелязване...";

/* Your report has been sent. */
"FlagReportSent" = "Вашият сигнал беше изпратен";

/* Friends */
"FriendsGallery" = "Приятели";

/* From my contacts list */
"FromContactsButton" = "Избери от списъка с контакти";

/* Galleries */
"GalleriesSection" = "Галерии";

/* Help */
"HelpScreenTitle" = "Помощ";

/* Help */
"HelpTitle" = "Помощ";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Изображениея, запазени във фотоалбума";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Съжаляваме! Тази снимка не може да бъде запазена. Моля, опитайте отново";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Ако продължите, ще изгубите промените, направени по снимката. Сигурни ли сте, че искате да продължите?";

/* Make Private */
"MakePrivate" = "Обособете като лична";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Искате ли да преместите снимката от общата фотогалерия?";

/* Make Private? */
"MakePrivateTitle" = "Обособете като лична?";

/* Me */
"MeGallery" = "Аз";

/* Public Photo Gallery */
"MonsterCourtGallery" = "Живите мъртви";

/* Name */
"NameLabel" = "Име";

/* Enter new address */
"NewContactAddressButton" = "Въведете нов адрес";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Това действие изисква активна интернет връзка. Моля, уверете се, че сте свързани с интернет, преди да продължите";

/* There is no photo to like */
"NoPictureToLike" = "Няма снимка, която да харесам";

/* %d Persons */
"NPersonButton" = "Повече от един получател %d";

/* Ok */
"OK" = "Добре";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Снимката ви е изтрита";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Поверителност";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Станала е грешка при заличаването на снимката. Моля, опитайте отново";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Станала е грешка при маркирането на снимката като неподходяща. Моля, опитайте отново";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Станала е грешка при харесването на снимката. Моля, опитайте отново";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Станала е грешка при споделянето на снимката във Facebook";

/* Yes, proceed */
"ProceedButton" = "Да, продължи";

/* Public Photo Gallery */
"PublicGalleryLabel" = "Живите мъртви";

/* Public Photo Gallery */
"PublicGalleryTitle" = "Живите мъртви";

/* Flag as Inappropriate */
"ReportInappropriate" = "Отбележи като неподходяща";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Запазена в галерията на камерата";

/* Share */
"SaveScreenTitle" = "Сподели";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Запазване в галерията на камерата";

/* Send to... */
"SendToSectionHeader" = "Изпращане до...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Условия за ползване";

/* Thank You */
"ThankYou" = "Благодарим ви";

/* Terms & Conditions */
"ToSTitle" = "Условия за ползване";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Моля, въведете име и email";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Това действие изисква да сте влезли в профила си във Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Приложението изисква iOS версия 5.0 или по-висока. Моля, обновете устройството си с последната версия iOS и опитайте отново";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Това действие изисква да сте влезли в профила си в Twitter";

/* Tweet */
"TweetButton" = "Туитвай";

/* Post */
"FacebookPostButton" = "Публикувай";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Свържете се с Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Станала е грешка при зареждането на галерията Приятели. Моля, уверете се, че няма проблем с интернет връзката ви и опитайте отново";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Станала е грешка при зареждането на галерията Приятели. Моля, уверете се, че няма проблем с интернет връзката ви и опитайте отново";

/* This image can't be modified */
"ErrorMoreAd" = "Това изображение не може да бъде променяно";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Все още нямате снимки. Кликнете върху иконата камера, за да създадете свои зомби снимки!";

/* Post */
"FacebookPostButton" = "Публикуване";

/* Invite with Facebook */
"InviteFriendsButton" = "Поканете приятели от  Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Нямате снимки на приятели? Поканете приятелите си от  Facebook да създадат свои зомби снимки";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Нямате снимки на приятели? Свържете се с  Facebook и поканете приятелите си да се включат!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Все още не сте създали свои изображения на бродещи. Кликнете върху иконата камера, за да създадете свои зомби снимки!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Вашата покана е изпратена успешно";

/* Version: */
"VersionText" = "Версия:";

/* Settings */
"SettingsSection" = "Настройки";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Ако смятате, че тази снимка е неуместна/неприлична, отбележете я, за да я прегледаме наново";

/* Report this Photo */
"FlagBoxTitle" = "Отбележи като неподходяща";

/* Report it */
"FlagButtonText" = "Флаг за преглед";

